{  "Kategoriler" : [ {
  "kategoriad" : "Corba",
  "kategoriid" : "",
  "kategoriresim" : "corba"
}, {
  "kategoriad" : "Salata",
  "kategoriid" : "",
  "kategoriresim" : "salata"
}, {
  "kategoriad" : "Et",
  "kategoriid" : "",
  "kategoriresim" : "et"
}, {
  "kategoriad" : "Tavuk",
  "kategoriid" : "",
  "kategoriresim" : "tavuk"
}, {
  "kategoriad" : "Sebze",
  "kategoriid" : "",
  "kategoriresim" : "sebze"
}, {
  "kategoriad" : "Pilav",
  "kategoriid" : "",
  "kategoriresim" : "pilav"
} ],
"Tarifler" :[
{
   
    "yemekid": "",
    "yemekismi":"Un Çorbası" ,
    "tarif": "Tereyağı ve zeytinyağını derin bir tencereye alıp kızdırın./n Azar azar un ekleyip kısık ateşte kavurmaya başlayın.Unu yakmadan kavurmaya ve hafif bir renkalmasına dikkat edin.Kavrulan una sıcak tavuk suyunu azar azar ekleyip topaklanmaması için bir el çırpıcısı yardımıyla hızlıca karıştırın.Kaynamaya başlayan çorbayı tuz ve taze çekilmiş tane karabiber ilavesiyle tatlandırın. Arzu ettiğiniz baharatlar olursa bu aşamada ekleyin.Küçük bir sos tenceresi ya da tavaya aldığınız tereyağını kısık ateşte eritin. Kuru nane ekleyip kokusu çıkana kadar karıştırın.Servis kaselerine aldığınız sıcak çorbanın üzerine hazırladığınız naneli tereyağından gezdirip bekletmeden sevdiklerinizle paylaşın.     1 yemek kaşığı tereyağı 2 yemek kaşığı zeytinyağı3tepeleme yemek kaşığı un 5 su bardağı sıcak tavuk suyu 1/2 çay kaşığı tuz 1/4 çay kaşığı taze çekilmiş tane karabiber",
    "yemekresmi":"https://i.sozcu.com.tr/wp-content/uploads/2020/05/11/iecrop/corba1_16_9_1589186350.jpg",
   "kategoriad":"Corba"
  },
 {
   
    "yemekid": "",
    "yemekismi":"Tarhana Çorbası" ,
    "tarif": "Toz tarhanayı geniş bir karıştırma kasesine alın. Üzerine toz nane ve oda sıcaklığındaki 2 bardak suyu ekleyerek bir çırpıcı yardımıyla karıştırın.Tarhana yumuşayana dek, yaklaşık 15 dakika boyunca oda sıcaklığında yumuşamaya bırakın.Bu sırada geniş bir tencereye sıvıyağ ve tereyağını ekleyip, orta ateşte eritmeye başlayın. Ezilmiş sarımsak ve salçayı ekleyerek kavurmaya başlayın.Yumuşayan tarhana karışımını ekleyin ve karıştırın.Kalan 5 su bardağı suyu tencereye ekleyin. Ara ara karıştırarak koyulaşana dek pişirin. ",
    "yemekresmi":"https://cdn.yemek.com/mnresize/1250/833/uploads/2019/05/tarhana-corbasi-yemekcom.jpg",
     "kategoriad":"Corba"
  },
 {
    
    "yemekid": "",
    "yemekismi":"Brokoli Çorbası" ,
    "tarif": "Brokoli çorbanızın yapımı için öncelikle yarım kilo brokolinizi temizleyip küçük küçük doğrayın.Havucunuzu ve patatesinizi de küçük parçalara ayırın. Brokoli, havuç ve patatesi bir tencereye alıp üzerini geçecek kadar su koyup haşlamaya başlayın.Sebzeleriniz haşlanırken bir tencerede 2 yemek kaşığı margarini eritin ve üzerine unu koyup 2 dakika kadar unu kavurun.Ununuzu kavurduktan sonra üzerine ayırdığınız 2 bardak sütünüzü çok yavaş ve durmadan karıştırarak ekleyiniz. Burada dikkat etmeniz gereken nokta sütünüzü azar azar eklemek olacak çünkü ununuzun topaklanmaması lazım.Haşladığınız ve yumuşayan sebzelerinizi ocaktan alın fakat suyunu dökmeyin. Suyunu çorbanızda kullanacaksınız.Sütlü karışımınızın olduğu tencereye sebzelerinizin tamamını alın ve haşlama suyundan da 2 su bardağı kadar ekleyin.Çorbanızın hepsi bir tencereye alındıktan sonra blender ile tüm sebzelerinizi ezin.Tencere içinde tüm sebzelerinizi ezdikten sonra karıştırarak çorbanızı pişirin.Kaynamaya başlayan çorbanıza tuzunu ve istediğiniz baharatı ekleyerek ocaktan alın. ",
    "yemekresmi":"https://cdn.yemek.com/mnresize/940/940/uploads/2019/01/sutsuz-brokoli-corbasi-tarifi.jpg",
     "kategoriad":"Corba"
  },
  {
    
    "yemekid": "",
    "yemekismi":"Domates Çorbası" ,
    "tarif":"Tereyağını tencereye alın, içine iki yemek kaşığı unu ekleyin. Unun kokusu çıkana kadar kavurun. Bu aşamada içine 1-1.5 yemek kaşığı salça eklerseniz çorbanızın rengi daha kırmızı olur. İçine 5 adet rendelediğiniz domatesleri koyun, iyice kavurun. Birer tatlı kaşığı tuz ve karabiber ekledikten sonra bir blender yardımıyla çorba pürüzsüz olana kadar çektirin.",
    "yemekresmi":"https://img-s1.onedio.com/id-61b87aa775b7fac75bc32bfa/rev-0/w-635/f-jpg/s-5842640cf5ad88d66eb13a03e228f0c8456dd841.jpg",
     "kategoriad":"Corba"
  },
  {
    "yemekid":"",
     "yemekismi":"Unsuz Terbiyeli Tavuk Suyu Çorbası",
     "tarif":"2 adet tavuk kalçayı bolca suyun içinde haşlıyoruz. Haşlama tamamlanıp tavuklar pişince, tavukları haşlama suyunun içinden çıkarıp didikliyoruz. Ardından didiklediğimiz bu tavuk etlerini tekrar haşlama suyumuzun içine koyuyoruz. Başka bir kapta 1 yumurtanın sarısıyla 1 limonun yarısını çırpıyoruz. Hazırladığımız bu meyanenin içine tavuğun haşlama suyundan yavaş yavaş ekliyoruz. Burada dikkat: Eğer sıcak haşlama suyunu direkt meyanenin içine koyarsanız kesilir. Ardından haşlama suyunu da eklediğimiz bu karışımı yavaş yavaş kaynamakta olan suyun içine ekliyoruz. Tuz ve karabiber atıp serviste içine limon sıkmayı unutmuyoruz. Afiyet olsun.",
     "yemekresmi":"https://img-s1.onedio.com/id-61b861eabeba3f0959f80b83/rev-0/w-635/f-jpg/s-f932169cfb52e11cca7bc602668a9cdc184341f0.jpg",
    "kategoriad":"Corba"
  },
    {
    "yemekid":"",
     "yemekismi":"Kremasız mantar çorbası",
     "tarif":"Mantarları güzelce soyup bol suda topraklarından arındırana kadar yıkıyoruz. Bir tencerede 3 kaşık tereyağını eritip üzerine 2 kaşık unu atıp kahverengileşinceye kadar kavuruyoruz. Püf noktası unun iyice koyulaşması.  Ardından iyice yıkayıp incecik doğradığımız mantarları tencereye ekliyoruz. Mantarlar suyunu salana kadar kavuruyoruz. -Mantarların suyunu salması için bir diğer yöntem: İçine bir tatlı kaşığı tuz atmak.- Ardından içine kıvam alana kadar sıcak su ekliyoruz. Muhakkak 1 tatlı kaşığı karabiber ekliyoruz. Afiyet olsun.",
    "yemekresmi":"https://img-s1.onedio.com/id-61b864e1296e96a24efb6f50/rev-0/w-635/f-jpg/s-cd4f9154be33794d690b93b32a0e1d255094a514.jpg",
    "kategoriad":"Corba"
  },
  
    {
    "yemekid":"",
     "yemekismi":"Salçalı Arpa Şehriye Çorbası",
     "tarif":"Üç yemek kaşığı yağı tencereye alın, üzerine arpa şehriyeleri koyun. Arpa şehriyeleri kavurmaya başlayın. Şehriyeler renk değiştirmeye başlayınca içine önce unu koyun. İyice kavurun. Ardından iki yemek kaşığı salçanızı koyup kavurmaya devam edin. Kıvamı istediğiniz şekilde oluncaya kadar su ekleyin. Ve tabii ki tuz ve karabiber. Afiyet olsun.  ",
    "yemekresmi":"https://img-s3.onedio.com/id-61b8606808a55c424e6bd2c2/rev-0/w-635/f-jpg/s-906395a01cf753b89f7f86e556986b1dfae12d52.jpg",
    "kategoriad":"Corba"
  },
    {
    "yemekid":"",
     "yemekismi":"İtalyan Usulü Makarna Çorbası",
     "tarif":"Kaynayan et suyuna yarım paket makarnalar koyulur. İstediğiniz, elinizde kalan tüm makarnaları kullanabilirsiniz. Makarnalar pişene kadar 8-10 dakika haşlanır. Ardından suyuyla birlikte kaseye alınır. Üzerine rendelenmiş gravyer ya da kars kaşarı serpilir. Afiyet olsun.",
    "yemekresmi":"https://img-s1.onedio.com/id-61b8664ebb056e4f5a0f573f/rev-0/w-635/f-jpg/s-b57df377746a648c31e3eb62471577ab701dc2ba.jpg",
    "kategoriad":"Corba"
  },
    {
    "yemekid":"",
     "yemekismi":"Mercimek Çorbası",
     "tarif":"Düdüklü tencerenin içine yıkadığınız mercimekleri koyun. Üzerine soyduğunuz patates ve soğanı ikiye bölüm atın.Göz kararı tuzunuzu da attıktan sonra üzerine et suyu ile birlikte toplamda 7-8 bardak kadar suyu koyun. Tamamını et suyu da koyabilirsin Hemen hemen 20 dakika da pişecek olan çorbanızı ocaktan aldıktan sonra blendırdan geçirin. Patates ve soğan iyice ezilsin.Dilerseniz üzerine salçalı yağdan sos hazırlayıp baharatlarla servis edebilirsiniz.",
    "yemekresmi":"https://i2.milimaj.com/i/milliyet/75/0x410/5ec26e835542850d68dee4b5.jpg",
    "kategoriad":"Corba"
  },
    {
    "yemekid":"",
     "yemekismi":"Kış Çorbası",
     "tarif":"Sebzelerin kabuklarını soyup ikiye bölün ve tencereye alın.Üzerine 2-3 parmak geçecek kadar su ilave edip kaynamaya bırakın.Haşlanan sebzeleri blenderdan geçirin. Daha sonra sebzeleri ezin.Kısık ateşte tekrar ocakta pişmeye bırakın.Çorbanın katı bir kıvamı varsa suyla ayarlayın.Küçük bir tencerede tereyağı ile salçayı kavurup kısık ateşte hafiften kaynamakta olan çorbaya ilave edin.Dilediğiniz kadar baharat ekleyip servis edin.Afiyet olsun.",
    "yemekresmi":"https://i2.milimaj.com/i/milliyet/75/0x412/5fa7cf405542811f1c6ea61e.jpg",
    "kategoriad":"Corba"
  }
  
  
]
}
