{
  "Tarifler" :[
  {
     
      "yemekid": "",
      "yemekismi":"Un Çorbası" ,
      "tarif": "Tereyağı ve zeytinyağını derin bir tencereye alıp kızdırın. Azar azar un ekleyip kısık ateşte kavurmaya başlayın.Unu yakmadan kavurmaya ve hafif bir renk almasına dikkat edin.Kavrulan una sıcak tavuk suyunu azar azar ekleyip topaklanmaması için bir el çırpıcısı yardımıyla hızlıca karıştırın.Kaynamaya başlayan çorbayı tuz ve taze çekilmiş tane karabiber ilavesiyle tatlandırın. Arzu ettiğiniz baharatlar olursa bu aşamada ekleyin.Küçük bir sos tenceresi ya da tavaya aldığınız tereyağını kısık ateşte eritin. Kuru nane ekleyip kokusu çıkana kadar karıştırın.Servis kaselerine aldığınız sıcak çorbanın üzerine hazırladığınız naneli tereyağından gezdirip bekletmeden sevdiklerinizle paylaşın. ",
      "yemekresmi":"https://i.sozcu.com.tr/wp-content/uploads/2020/05/11/iecrop/corba1_16_9_1589186350.jpg",
     "kategoriad":"Corba"
    },
   {
     
      "yemekid": "",
      "yemekismi":"Tarhana Çorbası" ,
      "tarif": "Toz tarhanayı geniş bir karıştırma kasesine alın. Üzerine toz nane ve oda sıcaklığındaki 2 bardak suyu ekleyerek bir çırpıcı yardımıyla karıştırın.Tarhana yumuşayana dek, yaklaşık 15 dakika boyunca oda sıcaklığında yumuşamaya bırakın.Bu sırada geniş bir tencereye sıvıyağ ve tereyağını ekleyip, orta ateşte eritmeye başlayın. Ezilmiş sarımsak ve salçayı ekleyerek kavurmaya başlayın.Yumuşayan tarhana karışımını ekleyin ve karıştırın.Kalan 5 su bardağı suyu tencereye ekleyin. Ara ara karıştırarak koyulaşana dek pişirin. ",
      "yemekresmi":"https://cdn.yemek.com/mnresize/940/940/uploads/2019/01/sutsuz-brokoli-corbasi-tarifi.jpg",
       "kategoriad":"Corba"
    },
   {
      
      "yemekid": "",
      "yemekismi":"Brokoli Çorbası" ,
      "tarif": "rokoli çorbanızın yapımı için öncelikle yarım kilo brokolinizi temizleyip küçük küçük doğrayın.Havucunuzu ve patatesinizi de küçük parçalara ayırın. Brokoli, havuç ve patatesi bir tencereye alıp üzerini geçecek kadar su koyup haşlamaya başlayın.Sebzeleriniz haşlanırken bir tencerede 2 yemek kaşığı margarini eritin ve üzerine unu koyup 2 dakika kadar unu kavurun.Ununuzu kavurduktan sonra üzerine ayırdığınız 2 bardak sütünüzü çok yavaş ve durmadan karıştırarak ekleyiniz. Burada dikkat etmeniz gereken nokta sütünüzü azar azar eklemek olacak çünkü ununuzun topaklanmaması lazım.Haşladığınız ve yumuşayan sebzelerinizi ocaktan alın fakat suyunu dökmeyin. Suyunu çorbanızda kullanacaksınız.Sütlü karışımınızın olduğu tencereye sebzelerinizin tamamını alın ve haşlama suyundan da 2 su bardağı kadar ekleyin.Çorbanızın hepsi bir tencereye alındıktan sonra blender ile tüm sebzelerinizi ezin.Tencere içinde tüm sebzelerinizi ezdikten sonra karıştırarak çorbanızı pişirin.Kaynamaya başlayan çorbanıza tuzunu ve istediğiniz baharatı ekleyerek ocaktan alın. ",
      "yemekresmi":"https://cdn.yemek.com/mnresize/940/940/uploads/2019/01/sutsuz-brokoli-corbasi-tarifi.jpg",
        "kategoriad":"Corba"
    }
    
    
    
]
}
